/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: en, English
 * Tagged: MainMenu
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:16 +0300
 */

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Activate PRO Version...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Purchase PRO Version";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Show Playlist";

/* loco:57971eca14d72587318b4571 */
"MainMenu_ElmediaPlayer_About-appName" = "About %@";

/* loco:57971ecd14d72578328b456c */
"MainMenu_ElmediaPlayer_Recover" = "Recover Lost Activation Code";

/* loco:57971ecf14d7257f318b456d */
"MainMenu_ElmediaPlayer_CheckForUpdates" = "Check for Updates";

/* loco:57971ed314d7257f318b456f */
"MainMenu_ElmediaPlayer_RestorePurchased" = "Restore Purchased";

/* loco:57971ed514d7258b328b4569 */
"MainMenu_ElmediaPlayer_PROFeatures" = "PRO Version Features";

/* loco:57971ed814d725f42f8b4573 */
"MainMenu_ElmediaPlayer_Preferences" = "Preferences...";

/* loco:57971ed914d725462f8b457c */
"MainMenu_ElmediaPlayer_Services" = "Services";

/* loco:57971edb14d725f42f8b4575 */
"MainMenu_ElmediaPlayer_Integrate" = "Integrate into Browser";

/* loco:57971edd14d7257f318b4571 */
"MainMenu_ElmediaPlayer_BlockPopupWindows" = "Block Pop-Up Windows";

/* loco:57971edf14d725c2328b456c */
"MainMenu_ElmediaPlayer_DisablePlugIns" = "Disable Plugins";

/* loco:57971ee514d72587318b4576 */
"MainMenu_ElmediaPlayer_Hide-appName" = "Hide %@";

/* loco:57971ee714d7257f318b4573 */
"MainMenu_ElmediaPlayer_HideOthers" = "Hide Others";

/* loco:57971ee914d7258b328b456d */
"MainMenu_ElmediaPlayer_ShowAll" = "Show All";

/* loco:57971eef14d725f42f8b4578 */
"MainMenu_ElmediaPlayer_Quit-appName" = "Quit %@";

/* loco:57971ef214d7258b328b456f */
"MainMenu_File" = "File";

/* loco:57971ef314d7252c328b4575 */
"MainMenu_File_Open" = "Open...";

/* loco:57971ef714d7257f318b4576 */
"MainMenu_File_OpenURL" = "Open Online Video...";

/* loco:57971ef914d725c2328b4570 */
"MainMenu_File_OpenRecent" = "Open Recent";

/* loco:57971efb14d725af328b456b */
"MainMenu_File_OpenRecent_ClearMenu" = "Clear Menu";

/* loco:57971efd14d7257f318b4578 */
"MainMenu_File_ExportProjector" = "Export Projector";

/* loco:57971eff14d7258b328b4574 */
"MainMenu_File_SavePlaylist" = "Save Playlist";

/* loco:57971f0114d725f42f8b457a */
"MainMenu_File_LoadPlaylist" = "Load Playlist";

/* loco:57971f0314d725af328b456d */
"MainMenu_File_RemoveFromPlaylist" = "Remove from Playlist";

/* loco:57971f0514d7257f318b457b */
"MainMenu_File_ClearPlaylist" = "Clear Playlist";

/* loco:57971f0714d7252c328b4577 */
"MainMenu_File_GoToCurrentTrack" = "Go to Current Track";

/* loco:57971f0914d725c2328b4572 */
"MainMenu_File_GoToFirstTrack" = "Go to First Track";

/* loco:57971f0c14d7252c328b4579 */
"MainMenu_File_GoToLastTrack" = "Go to Last Track";

/* loco:57971f0d14d72587318b457b */
"MainMenu_File_ShowInFinder" = "Show in Finder";

/* loco:57971f0f14d725c2328b4575 */
"MainMenu_File_Close" = "Close";

/* loco:57971f1114d7258b328b4576 */
"MainMenu_Edit" = "Edit";

/* loco:57971f1314d72562338b4568 */
"MainMenu_Edit_Undo" = "Undo";

/* loco:57971f1514d72516338b456c */
"MainMenu_Edit_Redo" = "Redo";

/* loco:57971f1714d7258b328b4578 */
"MainMenu_Edit_Cut" = "Cut";

/* loco:57971f1914d725af328b4570 */
"MainMenu_Edit_Copy" = "Copy";

/* loco:57971f1b14d7257f318b457e */
"MainMenu_Edit_Paste" = "Paste";

/* loco:57971f1d14d725c2328b4579 */
"MainMenu_Edit_PasteAndMatchStyle" = "Paste and Match Style";

/* loco:57971f1f14d7252c328b457c */
"MainMenu_Edit_Delete" = "Delete";

/* loco:57971f2114d7258b328b457a */
"MainMenu_Edit_SelectAll" = "Select All";

/* loco:57971f2314d725af328b4574 */
"MainMenu_Edit_Find" = "Find";

/* loco:57971f2614d725c2328b457b */
"MainMenu_Edit_Find_Find" = "Find...";

/* loco:57971f2714d725f42f8b457c */
"MainMenu_Edit_Find_FindAndReplace" = "Find and Replace...";

/* loco:57971f2914d7257f318b4580 */
"MainMenu_Edit_Find_FindNext" = "Find Next";

/* loco:57971f2b14d725f42f8b457e */
"MainMenu_Edit_Find_FindPrevious" = "Find Previous";

/* loco:57971f2d14d725fa338b4567 */
"MainMenu_Edit_Find_UseSelectionForFind" = "Use Selection for Find";

/* loco:57971f2f14d72587318b4582 */
"MainMenu_Edit_Find_JumpToSelection" = "Jump to Selection";

/* loco:57971f3214d72516338b456e */
"MainMenu_Edit_SpellingAndGrammar" = "Spelling and Grammar";

/* loco:57971f3314d72562338b456b */
"MainMenu_Edit_SpellingAndGrammar_ShowSpellingAndGrammar" = "Show Spelling and Grammar";

/* loco:57971f3514d7252c328b4580 */
"MainMenu_Edit_SpellingAndGrammar_CheckDocumentNow" = "Check Document Now";

/* loco:57971f3714d72587318b4584 */
"MainMenu_Edit_SpellingAndGrammar_CheckSpellingWhileTyping" = "Check Spelling While Typing";

/* loco:57971f3914d725fa338b456b */
"MainMenu_Edit_SpellingAndGrammar_CheckGrammarWithSpelling" = "Check Grammar With Spelling";

/* loco:57971f3b14d7252c328b4582 */
"MainMenu_Edit_SpellingAndGrammar_CorrectSpellingAutomatically" = "Correct Spelling Automatically";

/* loco:57971f3d14d72562338b456e */
"MainMenu_Edit_Substitutions" = "Substitutions";

/* loco:57971f3f14d72578328b458d */
"MainMenu_Edit_Substitutions_ShowSubstitutions" = "Show Substitutions";

/* loco:57971f4114d72562338b4570 */
"MainMenu_Edit_Substitutions_SmartCopyPaste" = "Smart Copy/Paste";

/* loco:57971f4314d7258b328b4583 */
"MainMenu_Edit_Substitutions_SmartQuotes" = "Smart Quotes";

/* loco:57971f4514d7252c328b4584 */
"MainMenu_Edit_Substitutions_SmartDashes" = "Smart Dashes";

/* loco:57971f4714d7258b328b4585 */
"MainMenu_Edit_Substitutions_SmartLinks" = "Smart Links";

/* loco:57971f4914d725fa338b456e */
"MainMenu_Edit_Substitutions_TextReplacement" = "Text Replacement";

/* loco:57971f4c14d7257f318b4583 */
"MainMenu_Edit_Transformations" = "Transformations";

/* loco:57971f4d14d72587318b4587 */
"MainMenu_Edit_Transformations_MakeUpperCase" = "Make Upper Case";

/* loco:57971f4f14d72562338b4572 */
"MainMenu_Edit_Transformations_MakeLowerCase" = "Make Lower Case";

/* loco:57971f5114d7257f318b4585 */
"MainMenu_Edit_Transformations_Capitalize" = "Capitalize";

/* loco:57971f5314d725af328b4577 */
"MainMenu_Edit_Speech" = "Speech";

/* loco:57971f5514d72578328b4590 */
"MainMenu_Edit_Speech_StartSpeaking" = "Start Speaking";

/* loco:57971f5714d7257f318b4588 */
"MainMenu_Edit_Speech_StopSpeaking" = "Stop Speaking";

/* loco:57971f5914d7258b328b4588 */
"MainMenu_Edit_StartDictation" = "Start Dictation...";

/* loco:57971f5b14d72562338b4575 */
"MainMenu_Edit_SpecialCharacters" = "Special Characters...";

/* loco:57971f5d14d725af328b4579 */
"MainMenu_View" = "View";

/* loco:57971f5f14d72516338b4573 */
"MainMenu_View_HalfSize" = "Half Size";

/* loco:57971f6114d72578328b4593 */
"MainMenu_View_NormalSize" = "Normal Size";

/* loco:57971f6314d7258b328b458b */
"MainMenu_View_DoubleSize" = "Double Size";

/* loco:57971f6614d72562338b4578 */
"MainMenu_View_AspectRatio" = "Aspect Ratio";

/* loco:57971f6714d72587318b4589 */
"MainMenu_View_AspectRatio_Original" = "Original";

/* loco:57971f6914d72562338b457a */
"MainMenu_View_Mirror" = "Mirror";

/* loco:57971f6b14d72516338b4575 */
"MainMenu_View_Flip" = "Flip Vertically";

/* loco:57971f6d14d725fa338b4573 */
"MainMenu_View_Rotate" = "Rotate";

/* loco:57971f6f14d7257f318b458c */
"MainMenu_View_Rotate_Original" = "Original";

/* loco:57971f7214d725c2328b4584 */
"MainMenu_View_Rotate_RotateBy90CW" = "90˚ clockwise";

/* loco:57971f7314d72578328b4596 */
"MainMenu_View_Rotate_RotateBy90CCW" = "90˚ counterclockwise";

/* loco:57971f7514d72516338b4577 */
"MainMenu_View_Rotate_RotateBy180CW" = "180˚ clockwise";

/* loco:57971f7714d72578328b4598 */
"MainMenu_View_Rotate_RotateBy180CCW" = "180˚ counterclockwise";

/* loco:57971f7914d7252c328b4587 */
"MainMenu_View_FitWindow" = "Fit Window";

/* loco:57971f7b14d7252c328b4589 */
"MainMenu_View_FloatOnTop" = "Float on Top";

/* loco:57971f8014d72562338b457e */
"MainMenu_View_PlaylistInSeparateWindow" = "Show Playlist in a Separate Window";

/* loco:57971f8114d72587318b458f */
"MainMenu_View_AutohideControls" = "Autohide Controls";

/* loco:57971f8314d7252c328b458b */
"MainMenu_View_VisibleControls" = "Show Controls";

/* loco:57971f8514d7257f318b458e */
"MainMenu_Playback_Play" = "Play";

/* loco:57971f8714d7252c328b458d */
"MainMenu_Playback_Stop" = "Stop";

/* loco:57971f8914d7257f318b4590 */
"MainMenu_Playback_ABLoop" = "A-B Loop";

/* loco:57971f8c14d7257f318b4592 */
"MainMenu_Playback_ABLoop_SetStartPoint" = "Set Starting Point";

/* loco:57971f8d14d72587318b4591 */
"MainMenu_Playback_ABLoop_SetReturnPoint" = "Set Return Point";

/* loco:57971f8f14d7258b328b4592 */
"MainMenu_Playback_ABLoop_Cancel" = "Cancel";

/* loco:57971f9114d72516338b457d */
"MainMenu_Playback_Next" = "Next";

/* loco:57971f9314d7258b328b4594 */
"MainMenu_Playback_Previous" = "Previous";

/* loco:57971f9514d725c2328b458c */
"MainMenu_Playback_Repeat" = "Repeat";

/* loco:57971f9714d72587318b4595 */
"MainMenu_Playback_Repeat_RepeatOff" = "Repeat Off";

/* loco:57971f9914d7258b328b4596 */
"MainMenu_Playback_Repeat_RepeatTrack" = "Repeat Track";

/* loco:57971f9b14d72516338b457f */
"MainMenu_Playback_Repeat_RepeatAll" = "Repeat All";

/* loco:57971f9d14d72587318b4597 */
"MainMenu_Playback_Repeat_StopAfterCurrent" = "Stop after Current";

/* loco:57971f9f14d72562338b4580 */
"MainMenu_Playback_Shuffle" = "Shuffle";

/* loco:57971fa114d7252c328b4590 */
"MainMenu_Playback_IncreaseSpeed" = "Increase Speed";

/* loco:57971fa314d7257f318b4597 */
"MainMenu_Playback_DecreaseSpeed" = "Decrease Speed";

/* loco:57971fa614d725af328b457e */
"MainMenu_Playback_ResetToNormalSpeed" = "Reset to Normal Speed";

/* loco:57971fa814d725c2328b4590 */
"MainMenu_Playback_Screenshot" = "Take Screenshot";

/* loco:57971fa914d725af328b4580 */
"MainMenu_Playback_SeriesOfScreenshots" = "Record a Series of Screenshots";

/* loco:57971fab14d7258b328b4599 */
"MainMenu_Audio_VolumeUp" = "Volume Up";

/* loco:57971fad14d725c2328b4593 */
"MainMenu_Audio_VolumeDown" = "Volume Down";

/* loco:57971faf14d72516338b4582 */
"MainMenu_Audio_Mute" = "Mute";

/* loco:57971fb114d7258a358b4567 */
"MainMenu_Audio_IncAudioDelay" = "Increase Audio Delay";

/* loco:57971fb414d725c2328b4596 */
"MainMenu_Audio_DecAudioDelay" = "Decrease Audio Delay";

/* loco:57971fb514d7258b328b459c */
"MainMenu_Audio_ResetAudioDelay" = "Reset Audio Delay";

/* loco:57971fb714d72586358b4567 */
"MainMenu_Subtitles" = "Subtitles";

/* loco:57971fb914d7252c328b4593 */
"MainMenu_Subtitles_IncSize" = "Increase Size";

/* loco:57971fbb14d725c2328b4598 */
"MainMenu_Subtitles_DecSize" = "Decrease Size";

/* loco:57971fbd14d725af328b4582 */
"MainMenu_Subtitles_IncSubDelay" = "Increase Subtitle Delay";

/* loco:57971fc014d7258b328b459f */
"MainMenu_Subtitles_DecSubDelay" = "Decrease Subtitle Delay";

/* loco:57971fc214d7258a358b456b */
"MainMenu_Subtitles_ResetSubDelay" = "Reset Subtitle Delay";

/* loco:57971fc314d72586358b4569 */
"MainMenu_Window" = "Window";

/* loco:57971fc514d725fa338b457d */
"MainMenu_Window_Minimize" = "Minimize";

/* loco:57971fc714d72578328b45a2 */
"MainMenu_Window_Zoom" = "Zoom";

/* loco:57971fc914d72516338b4584 */
"MainMenu_Window_Equalizer" = "Equalizer";

/* loco:57971fcb14d725fa338b457f */
"MainMenu_Window_VideoTuner" = "Video Tuner";

/* loco:57971fce14d72586358b456c */
"MainMenu_Window_MediaInfo" = "Media Info";

/* loco:57971fcf14d725c2328b459b */
"MainMenu_Window_Player" = "Player";

/* loco:57971fd114d72586358b456e */
"MainMenu_Window_Browser" = "Browser";

/* loco:57971fd314d725fa338b4582 */
"MainMenu_Window_BringAllToFront" = "Bring All to Front";

/* loco:57971fd514d72586358b4570 */
"MainMenu_Help" = "Help";

/* loco:57971fdf14d7258a358b456f */
"MainMenu_Help_HomePage-appName" = "%@ Home Page";

/* loco:57971fe114d72586358b4575 */
"MainMenu_Help_Help-appName" = "%@ Help";

/* loco:57971fe314d72578328b45a4 */
"MainMenu_Playback" = "Playback";

/* loco:57971fe514d725fa338b4586 */
"MainMenu_Playback_Bookmarks" = "Bookmarks";

/* loco:57971fe814d72522368b4567 */
"MainMenu_Playback_Chapters" = "Chapters";

/* loco:57971fe914d725fa338b4588 */
"MainMenu_Audio" = "Audio";

/* loco:57971feb14d72522368b4569 */
"MainMenu_Audio_AudioStream" = "Audio Track";

/* loco:57971fed14d725af328b4587 */
"MainMenu_Subtitles_SubtitlesTrack" = "Subtitles Track";

/* loco:57971fef14d72522368b456b */
"MainMenu_Help_SendFeedback" = "Send Feedback";

/* loco:57d28c0d14d7254f688b4570 */
"MainMenu_ElmediaPlayer_ShowReleaseNotes" = "Show Release Notes";

/* loco:5bc5f34b72c2c96531707e53 */
"MainMenu_View_EnterFullScreen" = "Enter Full Screen";

/* loco:5bc5f34b72c2c96531707e54 */
"MainMenu_View_ExitFullScreen" = "Exit Full Screen";

/* loco:5bc5f34b72c2c96531707e55 */
"MainMenu_View_ControlsInSeparateWindow" = "Show Controls in a Separate Window";

/* loco:5bc5f34b72c2c96531707e56 */
"MainMenu_View_HideControls" = "Hide Controls";

/* loco:5bc5f34b72c2c96531707e57 */
"MainMenu_Playback_NextFrame" = "Next Video Frame";

/* loco:5bc5f34b72c2c96531707e58 */
"MainMenu_Playback_PreviousFrame" = "Previous Video Frame";

/* loco:5bc5f34b72c2c96531707e59 */
"MainMenu_Window_PlaybackSettings" = "Playback Settings";

/* loco:5bc5f34b72c2c96531707e5a */
"MainMenu_Help_WhatIsNew-appName" = "What's New in %@";

/* loco:5c6a87cea08ef1521235dc12 */
"MainMenu_File_OpenBDMV" = "Open Blu-ray from Folder...";

/* loco:5c6a87cea08ef1521235dc13 */
"MainMenu_Help_ContactHelpdesk" = "Contact Eltima Support";

/* loco:5cd04e9ced0cfa53c84ab3a3 */
"MainMenu_Audio_AudioDevice" = "Audio Device";

/* loco:5cd04e9ced0cfa53c84ab3a4 */
"MainMenu_Audio_Channels" = "Audio Channels";

/* loco:5cd04e9ced0cfa53c84ab3a5 */
"MainMenu_Audio_Channels_Default" = "Default";

/* loco:5cd04e9ced0cfa53c84ab3a6 */
"MainMenu_Audio_Channels_2" = "Stereo";

/* loco:5cd04e9ced0cfa53c84ab3a7 */
"MainMenu_Audio_Channels_4" = "4.0 Surround";

/* loco:5cd04e9ced0cfa53c84ab3a8 */
"MainMenu_Audio_Channels_6" = "5.1 Surround";

/* loco:5cd04e9ced0cfa53c84ab3a9 */
"MainMenu_Audio_Channels_7" = "6.1 Surround";

/* loco:5cd04e9ced0cfa53c84ab3aa */
"MainMenu_Audio_Channels_8" = "7.1 Surround";
